[T_Setup_Phase_Combat_Tutorial_Osei_02 AkEvent]
SpokenText="Haven, Crasher-1 em posição, sem contatos inimigos, tudo está quieto."

[T_Setup_Phase_Combat_Tutorial_Osei_05 AkEvent]
SpokenText="Copia isso, subindo."

[T_Setup_Phase_Combat_Tutorial_Osei_06 AkEvent]
SpokenText="Em posição, mas estou exposto aqui."

[T_Setup_Phase_Combat_Tutorial_Osei_08 AkEvent]
SpokenText="Parece uma capa cheia à frente, saindo."

[T_Setup_Phase_Combat_Tutorial_Osei_16 AkEvent]
SpokenText="Eles podem não nos dar muita escolha."

[T_Setup_Phase_Combat_Tutorial_Osei_17 AkEvent]
SpokenText="Lembre-me de agradecer ao velho."

[T_Setup_Phase_Combat_Tutorial_Osei_19 AkEvent]
SpokenText="Eu tenho a queda sobre eles -"

[T_Setup_Phase_Combat_Tutorial_Osei_20 AkEvent]
SpokenText="Permissão para participar."

[T_Setup_Phase_Combat_Tutorial_Osei_23 AkEvent]
SpokenText="Menace-1 está no quadro."

[T_Setup_Phase_Combat_Tutorial_Osei_27 AkEvent]
SpokenText="Não! Menace-2 está para baixo! Ela se foi!"

[T_Setup_Phase_Combat_Tutorial_Osei_29 AkEvent]
SpokenText="Então é assim que você quer jogar? Ok!"

[T_Setup_Phase_Combat_Tutorial_Osei_30 AkEvent]
SpokenText="Eu não vou sair assim!"

[T_Setup_Phase_Combat_Tutorial_Osei_31 AkEvent]
SpokenText="O que o ?!"

[T_Setup_Phase_Combat_Tutorial_Osei_57 AkEvent]
SpokenText="Basta ir, vou tentar colocá-los aqui."

[T_Tutorial_Osei_Concealed AkEvent]
SpokenText="Nas sombras."

[T_Tutorial_Osei_Confirmations_1 AkEvent]
SpokenText="Roger isso."

[T_Tutorial_Osei_Confirmations_2 AkEvent]
SpokenText="Cópia sólida."

[T_Tutorial_Osei_Confirmations_3 AkEvent]
SpokenText="Copiar isso."

[T_Tutorial_Osei_Confirmations_4 AkEvent]
SpokenText="Bom para ir."

[T_Tutorial_Osei_Confirmations_5 AkEvent]
SpokenText="Obtendo-o feito."

[T_Tutorial_Osei_Confirmations_6 AkEvent]
SpokenText="Não é preciso pedir duas vezes."

[T_Tutorial_Osei_Confirmations_7 AkEvent]
SpokenText="Afirmativo."

[T_Tutorial_Osei_Confirmations_8 AkEvent]
SpokenText="Está coberto."

[T_Tutorial_Osei_WILD_01 AkEvent]
SpokenText="Eu poderia usar alguma cobertura agora."

[T_Tutorial_Osei_WILD_02 AkEvent]
SpokenText="Eu tenho olhos nelas."

[T_Tutorial_Osei_WILD_03 AkEvent]
SpokenText="Estou nisso."

[T_Tutorial_Osei_WILD_04 AkEvent]
SpokenText="Vamos ver como você gosta disso!"

[T_Tutorial_Osei_WILD_05 AkEvent]
SpokenText="Não sair tão fácil!"

[T_Tutorial_Osei_WILD_06 AkEvent]
SpokenText="Eu não vou fazer isso FÁCIL para eles."

[T_Tutorial_Osei_WILD_07 AkEvent]
SpokenText="Ficar baixo."

[T_Tutorial_Osei_WILD_08 AkEvent]
SpokenText="Eles podem agora nos dar muito de uma escolha."

[T_Tutorial_Osei_WILD_09 AkEvent]
SpokenText="Eles estão se aproximando de mim!"

[T_Tutorial_Osei_WILD_10 AkEvent]
SpokenText="Eles não estão me derrubando tão fácil."

[T_Tutorial_Osei_WILD_11 AkEvent]
SpokenText="Sim, vamos ver como eles gostam disso!"

[T_Tutorial_Osei_WILD_12 AkEvent]
SpokenText="Sim senhora."

[T_Tutorial_Osei_WILD_13 AkEvent]
SpokenText="Você não precisa me dizer duas vezes."

[T_Tutorial_Osei_WILD_14 AkEvent]
SpokenText="Você conseguiu."